{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "▁t",
        -0.0
      ],
      [
        "▁a",
        -1.0
      ],
      [
        "in",
        -2.0
      ],
      [
        "he",
        -3.0
      ],
      [
        "re",
        -4.0
      ],
      [
        "on",
        -5.0
      ],
      [
        "er",
        -6.0
      ],
      [
        "▁the",
        -7.0
      ],
      [
        "▁s",
        -8.0
      ],
      [
        "at",
        -9.0
      ],
      [
        "▁o",
        -10.0
      ],
      [
        "en",
        -11.0
      ],
      [
        "▁w",
        -12.0
      ],
      [
        "or",
        -13.0
      ],
      [
        "it",
        -14.0
      ],
      [
        "an",
        -15.0
      ],
      [
        "▁c",
        -16.0
      ],
      [
        "is",
        -17.0
      ],
      [
        "es",
        -18.0
      ],
      [
        "▁f",
        -19.0
      ],
      [
        "al",
        -20.0
      ],
      [
        "nd",
        -21.0
      ],
      [
        "ing",
        -22.0
      ],
      [
        "ed",
        -23.0
      ],
      [
        "▁p",
        -24.0
      ],
      [
        "▁b",
        -25.0
      ],
      [
        "ar",
        -26.0
      ],
      [
        "ou",
        -27.0
      ],
      [
        "▁of",
        -28.0
      ],
      [
        "▁in",
        -29.0
      ],
      [
        "▁to",
        -30.0
      ],
      [
        "▁m",
        -31.0
      ],
      [
        "▁and",
        -32.0
      ],
      [
        "ic",
        -33.0
      ],
      [
        "ion",
        -34.0
      ],
      [
        "▁d",
        -35.0
      ],
      [
        "as",
        -36.0
      ],
      [
        "le",
        -37.0
      ],
      [
        "▁h",
        -38.0
      ],
      [
        "om",
        -39.0
      ],
      [
        "▁th",
        -40.0
      ],
      [
        "ent",
        -41.0
      ],
      [
        "▁T",
        -42.0
      ],
      [
        "il",
        -43.0
      ],
      [
        "st",
        -44.0
      ],
      [
        "▁S",
        -45.0
      ],
      [
        "ro",
        -46.0
      ],
      [
        "▁re",
        -47.0
      ],
      [
        "el",
        -48.0
      ],
      [
        "▁A",
        -49.0
      ],
      [
        "▁l",
        -50.0
      ],
      [
        "ct",
        -51.0
      ],
      [
        "▁n",
        -52.0
      ],
      [
        "▁I",
        -53.0
      ],
      [
        "et",
        -54.0
      ],
      [
        "▁C",
        -55.0
      ],
      [
        "▁e",
        -56.0
      ],
      [
        "ve",
        -57.0
      ],
      [
        "id",
        -58.0
      ],
      [
        "▁g",
        -59.0
      ],
      [
        "ut",
        -60.0
      ],
      [
        "ol",
        -61.0
      ],
      [
        "ot",
        -62.0
      ],
      [
        "▁is",
        -63.0
      ],
      [
        "am",
        -64.0
      ],
      [
        "▁M",
        -65.0
      ],
      [
        "ur",
        -66.0
      ],
      [
        "ly",
        -67.0
      ],
      [
        "im",
        -68.0
      ],
      [
        "▁on",
        -69.0
      ],
      [
        "▁for",
        -70.0
      ],
      [
        "ad",
        -71.0
      ],
      [
        "ce",
        -72.0
      ],
      [
        "ation",
        -73.0
      ],
      [
        "▁be",
        -74.0
      ],
      [
        "ig",
        -75.0
      ],
      [
        "ay",
        -76.0
      ],
      [
        "ow",
        -77.0
      ],
      [
        "us",
        -78.0
      ],
      [
        "ch",
        -79.0
      ],
      [
        "ver",
        -80.0
      ],
      [
        "▁P",
        -81.0
      ],
      [
        "▁B",
        -82.0
      ],
      [
        "▁that",
        -83.0
      ],
      [
        "▁y",
        -84.0
      ],
      [
        "▁st",
        -85.0
      ],
      [
        "ir",
        -86.0
      ],
      [
        "ith",
        -87.0
      ],
      [
        "▁The",
        -88.0
      ],
      [
        "▁W",
        -89.0
      ],
      [
        "▁H",
        -90.0
      ],
      [
        "▁he",
        -91.0
      ],
      [
        "▁with",
        -92.0
      ],
      [
        "▁(",
        -93.0
      ],
      [
        "▁D",
        -94.0
      ],
      [
        "ul",
        -95.0
      ],
      [
        "ra",
        -96.0
      ],
      [
        "un",
        -97.0
      ],
      [
        "▁it",
        -98.0
      ],
      [
        "se",
        -99.0
      ],
      [
        "ter",
        -100.0
      ],
      [
        "▁R",
        -101.0
      ],
      [
        "▁F",
        -102.0
      ],
      [
        "▁as",
        -103.0
      ],
      [
        "▁an",
        -104.0
      ],
      [
        "▁wh",
        -105.0
      ],
      [
        "▁you",
        -106.0
      ],
      [
        "▁al",
        -107.0
      ],
      [
        "if",
        -108.0
      ],
      [
        "em",
        -109.0
      ],
      [
        "ers",
        -110.0
      ],
      [
        "▁con",
        -111.0
      ],
      [
        "ill",
        -112.0
      ],
      [
        "▁L",
        -113.0
      ],
      [
        "▁N",
        -114.0
      ],
      [
        "ag",
        -115.0
      ],
      [
        "▁pro",
        -116.0
      ],
      [
        "ri",
        -117.0
      ],
      [
        "▁E",
        -118.0
      ],
      [
        "od",
        -119.0
      ],
      [
        "ist",
        -120.0
      ],
      [
        "ac",
        -121.0
      ],
      [
        "her",
        -122.0
      ],
      [
        "▁we",
        -123.0
      ],
      [
        "▁G",
        -124.0
      ],
      [
        "est",
        -125.0
      ],
      [
        "and",
        -126.0
      ],
      [
        "op",
        -127.0
      ],
      [
        "ate",
        -128.0
      ],
      [
        "th",
        -129.0
      ],
      [
        "▁at",
        -130.0
      ],
      [
        "um",
        -131.0
      ],
      [
        "ab",
        -132.0
      ],
      [
        "ess",
        -133.0
      ],
      [
        "▁was",
        -134.0
      ],
      [
        "▁com",
        -135.0
      ],
      [
        "ld",
        -136.0
      ],
      [
        "pp",
        -137.0
      ],
      [
        "▁are",
        -138.0
      ],
      [
        "ew",
        -139.0
      ],
      [
        "▁v",
        -140.0
      ],
      [
        "ore",
        -141.0
      ],
      [
        "ke",
        -142.0
      ],
      [
        "ity",
        -143.0
      ],
      [
        "rom",
        -144.0
      ],
      [
        "▁de",
        -145.0
      ],
      [
        "▁or",
        -146.0
      ],
      [
        "res",
        -147.0
      ],
      [
        "igh",
        -148.0
      ],
      [
        "▁ex",
        -149.0
      ],
      [
        "ment",
        -150.0
      ],
      [
        "▁O",
        -151.0
      ],
      [
        "os",
        -152.0
      ],
      [
        "qu",
        -153.0
      ],
      [
        "oc",
        -154.0
      ],
      [
        "▁J",
        -155.0
      ],
      [
        "▁ha",
        -156.0
      ],
      [
        "ect",
        -157.0
      ],
      [
        "▁by",
        -158.0
      ],
      [
        "ort",
        -159.0
      ],
      [
        "ant",
        -160.0
      ],
      [
        "ies",
        -161.0
      ],
      [
        "ain",
        -162.0
      ],
      [
        "art",
        -163.0
      ],
      [
        "▁se",
        -164.0
      ],
      [
        "iv",
        -165.0
      ],
      [
        "▁su",
        -166.0
      ],
      [
        "▁r",
        -167.0
      ],
      [
        "▁from",
        -168.0
      ],
      [
        "ive",
        -169.0
      ],
      [
        "nt",
        -170.0
      ],
      [
        "ust",
        -171.0
      ],
      [
        "end",
        -172.0
      ],
      [
        "▁not",
        -173.0
      ],
      [
        "▁this",
        -174.0
      ],
      [
        "ud",
        -175.0
      ],
      [
        "▁have",
        -176.0
      ],
      [
        "▁sh",
        -177.0
      ],
      [
        "ight",
        -178.0
      ],
      [
        "all",
        -179.0
      ],
      [
        "▁ch",
        -180.0
      ],
      [
        "our",
        -181.0
      ],
      [
        "▁U",
        -182.0
      ],
      [
        "ard",
        -183.0
      ],
      [
        "red",
        -184.0
      ],
      [
        "▁u",
        -185.0
      ],
      [
        "ial",
        -186.0
      ],
      [
        "ear",
        -187.0
      ],
      [
        "▁“",
        -188.0
      ],
      [
        "▁le",
        -189.0
      ],
      [
        "out",
        -190.0
      ],
      [
        "ould",
        -191.0
      ],
      [
        "pt",
        -192.0
      ],
      [
        "ell",
        -193.0
      ],
      [
        "ge",
        -194.0
      ],
      [
        "ost",
        -195.0
      ],
      [
        "▁In",
        -196.0
      ],
      [
        "▁wor",
        -197.0
      ],
      [
        "rou",
        -198.0
      ],
      [
        "og",
        -199.0
      ],
      [
        "▁us",
        -200.0
      ],
      [
        "▁ab",
        -201.0
      ],
      [
        "gh",
        -202.0
      ],
      [
        "ast",
        -203.0
      ],
      [
        "ure",
        -204.0
      ],
      [
        "ome",
        -205.0
      ],
      [
        "pe",
        -206.0
      ],
      [
        "ak",
        -207.0
      ],
      [
        "ine",
        -208.0
      ],
      [
        "▁pl",
        -209.0
      ],
      [
        "ok",
        -210.0
      ],
      [
        "▁has",
        -211.0
      ],
      [
        "ich",
        -212.0
      ],
      [
        "per",
        -213.0
      ],
      [
        "▁can",
        -214.0
      ],
      [
        "pl",
        -215.0
      ],
      [
        "▁j",
        -216.0
      ],
      [
        "▁K",
        -217.0
      ],
      [
        "▁St",
        -218.0
      ],
      [
        "ions",
        -219.0
      ],
      [
        "ff",
        -220.0
      ],
      [
        "▁Th",
        -221.0
      ],
      [
        "ber",
        -222.0
      ],
      [
        "▁will",
        -223.0
      ],
      [
        "ide",
        -224.0
      ],
      [
        "▁all",
        -225.0
      ],
      [
        "ia",
        -226.0
      ],
      [
        "▁k",
        -227.0
      ],
      [
        "ack",
        -228.0
      ],
      [
        "ans",
        -229.0
      ],
      [
        "ical",
        -230.0
      ],
      [
        "▁int",
        -231.0
      ],
      [
        "▁whe",
        -232.0
      ],
      [
        "▁his",
        -233.0
      ],
      [
        "ated",
        -234.0
      ],
      [
        "ice",
        -235.0
      ],
      [
        "▁\"",
        -236.0
      ],
      [
        "ther",
        -237.0
      ],
      [
        "ong",
        -238.0
      ],
      [
        "▁go",
        -239.0
      ],
      [
        "▁do",
        -240.0
      ],
      [
        "ame",
        -241.0
      ],
      [
        "age",
        -242.0
      ],
      [
        "▁ne",
        -243.0
      ],
      [
        "ie",
        -244.0
      ],
      [
        "▁but",
        -245.0
      ],
      [
        "ry",
        -246.0
      ],
      [
        "ary",
        -247.0
      ],
      [
        "ip",
        -248.0
      ],
      [
        "ub",
        -249.0
      ],
      [
        "▁ad",
        -250.0
      ],
      [
        "iz",
        -251.0
      ],
      [
        "ous",
        -252.0
      ],
      [
        "▁cl",
        -253.0
      ],
      [
        "ue",
        -254.0
      ],
      [
        "are",
        -255.0
      ],
      [
        "▁me",
        -256.0
      ],
      [
        "act",
        -257.0
      ],
      [
        "▁en",
        -258.0
      ],
      [
        "▁their",
        -259.0
      ],
      [
        "cc",
        -260.0
      ],
      [
        "▁comp",
        -261.0
      ],
      [
        "ind",
        -262.0
      ],
      [
        "▁im",
        -263.0
      ],
      [
        "▁V",
        -264.0
      ],
      [
        "ass",
        -265.0
      ],
      [
        "orm",
        -266.0
      ],
      [
        "▁they",
        -267.0
      ],
      [
        "ap",
        -268.0
      ],
      [
        "able",
        -269.0
      ],
      [
        "cl",
        -270.0
      ],
      [
        "ult",
        -271.0
      ],
      [
        "▁cont",
        -272.0
      ],
      [
        "▁out",
        -273.0
      ],
      [
        "▁un",
        -274.0
      ],
      [
        "one",
        -275.0
      ],
      [
        "▁Ch",
        -276.0
      ],
      [
        "ime",
        -277.0
      ],
      [
        "ook",
        -278.0
      ],
      [
        "▁who",
        -279.0
      ],
      [
        "ep",
        -280.0
      ],
      [
        "▁which",
        -281.0
      ],
      [
        "▁more",
        -282.0
      ],
      [
        "▁Y",
        -283.0
      ],
      [
        "ance",
        -284.0
      ],
      [
        "ations",
        -285.0
      ],
      [
        "▁sa",
        -286.0
      ],
      [
        "ally",
        -287.0
      ],
      [
        "▁res",
        -288.0
      ],
      [
        "ere",
        -289.0
      ],
      [
        "ib",
        -290.0
      ],
      [
        "▁up",
        -291.0
      ],
      [
        "▁one",
        -292.0
      ],
      [
        "ire",
        -293.0
      ],
      [
        "▁your",
        -294.0
      ],
      [
        "ign",
        -295.0
      ],
      [
        "very",
        -296.0
      ],
      [
        "so",
        -297.0
      ],
      [
        "ru",
        -298.0
      ],
      [
        "ence",
        -299.0
      ],
      [
        "ord",
        -300.0
      ],
      [
        "▁so",
        -301.0
      ],
      [
        "ake",
        -302.0
      ],
      [
        "▁about",
        -303.0
      ],
      [
        "ite",
        -304.0
      ],
      [
        "av",
        -305.0
      ],
      [
        "ction",
        -306.0
      ],
      [
        "du",
        -307.0
      ],
      [
        "▁man",
        -308.0
      ],
      [
        "ace",
        -309.0
      ],
      [
        "▁$",
        -310.0
      ],
      [
        "ks",
        -311.0
      ],
      [
        "▁It",
        -312.0
      ],
      [
        "ase",
        -313.0
      ],
      [
        "▁app",
        -314.0
      ],
      [
        "ents",
        -315.0
      ],
      [
        "port",
        -316.0
      ],
      [
        "▁li",
        -317.0
      ],
      [
        "▁were",
        -318.0
      ],
      [
        "▁ar",
        -319.0
      ],
      [
        "▁per",
        -320.0
      ],
      [
        "ount",
        -321.0
      ],
      [
        "vel",
        -322.0
      ],
      [
        "ach",
        -323.0
      ],
      [
        "ail",
        -324.0
      ],
      [
        "▁year",
        -325.0
      ],
      [
        "▁tr",
        -326.0
      ],
      [
        "▁-",
        -327.0
      ],
      [
        "▁dis",
        -328.0
      ],
      [
        "ond",
        -329.0
      ],
      [
        "form",
        -330.0
      ],
      [
        "▁other",
        -331.0
      ],
      [
        "ile",
        -332.0
      ],
      [
        "ays",
        -333.0
      ],
      [
        "▁te",
        -334.0
      ],
      [
        "▁ag",
        -335.0
      ],
      [
        "ress",
        -336.0
      ],
      [
        "▁part",
        -337.0
      ],
      [
        "▁ev",
        -338.0
      ],
      [
        "ory",
        -339.0
      ],
      [
        "ition",
        -340.0
      ],
      [
        "▁her",
        -341.0
      ],
      [
        "ose",
        -342.0
      ],
      [
        "▁had",
        -343.0
      ],
      [
        "▁new",
        -344.0
      ],
      [
        "▁been",
        -345.0
      ],
      [
        "▁off",
        -346.0
      ],
      [
        "reat",
        -347.0
      ],
      [
        "erv",
        -348.0
      ],
      [
        "ll",
        -349.0
      ],
      [
        "ely",
        -350.0
      ],
      [
        "▁qu",
        -351.0
      ],
      [
        "▁our",
        -352.0
      ],
      [
        "▁sp",
        -353.0
      ],
      [
        "ens",
        -354.0
      ],
      [
        "mer",
        -355.0
      ],
      [
        "▁also",
        -356.0
      ],
      [
        "own",
        -357.0
      ],
      [
        "int",
        -358.0
      ],
      [
        "lic",
        -359.0
      ],
      [
        "▁its",
        -360.0
      ],
      [
        "ian",
        -361.0
      ],
      [
        "ov",
        -362.0
      ],
      [
        "vers",
        -363.0
      ],
      [
        "▁work",
        -364.0
      ],
      [
        "ob",
        -365.0
      ],
      [
        "ors",
        -366.0
      ],
      [
        "ang",
        -367.0
      ],
      [
        "..",
        -368.0
      ],
      [
        "ree",
        -369.0
      ],
      [
        "▁my",
        -370.0
      ],
      [
        "ild",
        -371.0
      ],
      [
        "te",
        -372.0
      ],
      [
        "ark",
        -373.0
      ],
      [
        "▁pe",
        -374.0
      ],
      [
        "ings",
        -375.0
      ],
      [
        "▁there",
        -376.0
      ],
      [
        "▁He",
        -377.0
      ],
      [
        "▁would",
        -378.0
      ],
      [
        "ish",
        -379.0
      ],
      [
        "ound",
        -380.0
      ],
      [
        "▁sc",
        -381.0
      ],
      [
        "ove",
        -382.0
      ],
      [
        "▁rec",
        -383.0
      ],
      [
        "▁Re",
        -384.0
      ],
      [
        "▁\\",
        -385.0
      ],
      [
        "▁any",
        -386.0
      ],
      [
        "▁if",
        -387.0
      ],
      [
        "▁time",
        -388.0
      ],
      [
        "▁over",
        -389.0
      ],
      [
        "▁kn",
        -390.0
      ],
      [
        "▁them",
        -391.0
      ],
      [
        "ck",
        -392.0
      ],
      [
        "ne",
        -393.0
      ],
      [
        "irst",
        -394.0
      ],
      [
        "ric",
        -395.0
      ],
      [
        "▁some",
        -396.0
      ],
      [
        ").",
        -397.0
      ],
      [
        "ph",
        -398.0
      ],
      [
        "ople",
        -399.0
      ],
      [
        "ough",
        -400.0
      ],
      [
        "use",
        -401.0
      ],
      [
        "▁than",
        -402.0
      ],
      [
        "▁when",
        -403.0
      ],
      [
        "▁bec",
        -404.0
      ],
      [
        "▁said",
        -405.0
      ],
      [
        "▁We",
        -406.0
      ],
      [
        "▁pre",
        -407.0
      ],
      [
        "▁ro",
        -408.0
      ],
      [
        "nder",
        -409.0
      ],
      [
        "ces",
        -410.0
      ],
      [
        "rit",
        -411.0
      ],
      [
        "▁like",
        -412.0
      ],
      [
        "▁This",
        -413.0
      ],
      [
        "fter",
        -414.0
      ],
      [
        "▁what",
        -415.0
      ],
      [
        "ath",
        -416.0
      ],
      [
        "oy",
        -417.0
      ],
      [
        "▁=",
        -418.0
      ],
      [
        "oll",
        -419.0
      ],
      [
        "wo",
        -420.0
      ],
      [
        "ons",
        -421.0
      ],
      [
        "ates",
        -422.0
      ],
      [
        "wn",
        -423.0
      ],
      [
        "old",
        -424.0
      ],
      [
        "▁into",
        -425.0
      ],
      [
        "▁get",
        -426.0
      ],
      [
        "urn",
        -427.0
      ],
      [
        "▁acc",
        -428.0
      ],
      [
        "xt",
        -429.0
      ],
      [
        "▁–",
        -430.0
      ],
      [
        "ink",
        -431.0
      ],
      [
        "▁Un",
        -432.0
      ],
      [
        "ade",
        -433.0
      ],
      [
        "▁people",
        -434.0
      ],
      [
        "▁comm",
        -435.0
      ],
      [
        "hed",
        -436.0
      ],
      [
        "clud",
        -437.0
      ],
      [
        "▁no",
        -438.0
      ],
      [
        "),",
        -439.0
      ],
      [
        "ual",
        -440.0
      ],
      [
        "▁she",
        -441.0
      ],
      [
        "▁just",
        -442.0
      ],
      [
        "tern",
        -443.0
      ],
      [
        "ick",
        -444.0
      ],
      [
        "▁Wh",
        -445.0
      ],
      [
        "▁am",
        -446.0
      ],
      [
        "rough",
        -447.0
      ],
      [
        "ject",
        -448.0
      ],
      [
        "aw",
        -449.0
      ],
      [
        "ious",
        -450.0
      ],
      [
        "ater",
        -451.0
      ],
      [
        "ational",
        -452.0
      ],
      [
        "▁first",
        -453.0
      ],
      [
        "com",
        -454.0
      ],
      [
        "iew",
        -455.0
      ],
      [
        "▁des",
        -456.0
      ],
      [
        "ont",
        -457.0
      ],
      [
        "▁As",
        -458.0
      ],
      [
        "▁<",
        -459.0
      ],
      [
        "we",
        -460.0
      ],
      [
        "iss",
        -461.0
      ],
      [
        "ng",
        -462.0
      ],
      [
        "lect",
        -463.0
      ],
      [
        "ft",
        -464.0
      ],
      [
        "▁how",
        -465.0
      ],
      [
        "ool",
        -466.0
      ],
      [
        "ood",
        -467.0
      ],
      [
        "▁&",
        -468.0
      ],
      [
        "▁ind",
        -469.0
      ],
      [
        "▁act",
        -470.0
      ],
      [
        "amp",
        -471.0
      ],
      [
        "▁Se",
        -472.0
      ],
      [
        "iff",
        -473.0
      ],
      [
        "▁fe",
        -474.0
      ],
      [
        "▁under",
        -475.0
      ],
      [
        "▁Com",
        -476.0
      ],
      [
        "ram",
        -477.0
      ],
      [
        "tt",
        -478.0
      ],
      [
        "pec",
        -479.0
      ],
      [
        "ities",
        -480.0
      ],
      [
        "▁De",
        -481.0
      ],
      [
        "▁bet",
        -482.0
      ],
      [
        "ause",
        -483.0
      ],
      [
        "ning",
        -484.0
      ],
      [
        "▁only",
        -485.0
      ],
      [
        "olog",
        -486.0
      ],
      [
        "▁prov",
        -487.0
      ],
      [
        "▁tra",
        -488.0
      ],
      [
        "li",
        -489.0
      ],
      [
        "▁includ",
        -490.0
      ],
      [
        "▁cons",
        -491.0
      ],
      [
        "ced",
        -492.0
      ],
      [
        "eth",
        -493.0
      ],
      [
        "▁two",
        -494.0
      ],
      [
        "▁may",
        -495.0
      ],
      [
        ");",
        -496.0
      ],
      [
        "▁bl",
        -497.0
      ],
      [
        "▁em",
        -498.0
      ],
      [
        "▁most",
        -499.0
      ],
      [
        "erm",
        -500.0
      ],
      [
        "▁New",
        -501.0
      ],
      [
        "round",
        -502.0
      ],
      [
        "ert",
        -503.0
      ],
      [
        "//",
        -504.0
      ],
      [
        "▁need",
        -505.0
      ],
      [
        "ident",
        -506.0
      ],
      [
        "pect",
        -507.0
      ],
      [
        "ise",
        -508.0
      ],
      [
        "▁after",
        -509.0
      ],
      [
        "get",
        -510.0
      ],
      [
        ".”",
        -511.0
      ],
      [
        "les",
        -512.0
      ],
      [
        "ful",
        -513.0
      ],
      [
        "▁inv",
        -514.0
      ],
      [
        "▁reg",
        -515.0
      ],
      [
        "ublic",
        -516.0
      ],
      [
        "rib",
        -517.0
      ],
      [
        "ific",
        -518.0
      ],
      [
        "▁years",
        -519.0
      ],
      [
        "▁add",
        -520.0
      ],
      [
        "▁through",
        -521.0
      ],
      [
        "ps",
        -522.0
      ],
      [
        "▁Pro",
        -523.0
      ],
      [
        "elf",
        -524.0
      ],
      [
        "ating",
        -525.0
      ],
      [
        "row",
        -526.0
      ],
      [
        "▁att",
        -527.0
      ],
      [
        "▁And",
        -528.0
      ],
      [
        "yst",
        -529.0
      ],
      [
        "oint",
        -530.0
      ],
      [
        "▁know",
        -531.0
      ],
      [
        "ock",
        -532.0
      ],
      [
        "ics",
        -533.0
      ],
      [
        "itt",
        -534.0
      ],
      [
        "▁him",
        -535.0
      ],
      [
        "▁{",
        -536.0
      ],
      [
        "▁could",
        -537.0
      ],
      [
        "cre",
        -538.0
      ],
      [
        "▁imp",
        -539.0
      ],
      [
        "ife",
        -540.0
      ],
      [
        "▁back",
        -541.0
      ],
      [
        "▁supp",
        -542.0
      ],
      [
        "▁stud",
        -543.0
      ],
      [
        "ward",
        -544.0
      ],
      [
        "▁where",
        -545.0
      ],
      [
        "▁these",
        -546.0
      ],
      [
        "ict",
        -547.0
      ],
      [
        "▁co",
        -548.0
      ],
      [
        "▁Ar",
        -549.0
      ],
      [
        "▁ass",
        -550.0
      ],
      [
        "▁rel",
        -551.0
      ],
      [
        "als",
        -552.0
      ],
      [
        "ments",
        -553.0
      ],
      [
        "hen",
        -554.0
      ],
      [
        "ased",
        -555.0
      ],
      [
        "fore",
        -556.0
      ],
      [
        "oth",
        -557.0
      ],
      [
        "▁An",
        -558.0
      ],
      [
        "▁pol",
        -559.0
      ],
      [
        "ited",
        -560.0
      ],
      [
        "▁see",
        -561.0
      ],
      [
        "▁diff",
        -562.0
      ],
      [
        "ener",
        -563.0
      ],
      [
        "day",
        -564.0
      ],
      [
        "▁bu",
        -565.0
      ],
      [
        "ork",
        -566.0
      ],
      [
        "▁play",
        -567.0
      ],
      [
        "ys",
        -568.0
      ],
      [
        "▁well",
        -569.0
      ],
      [
        "▁ra",
        -570.0
      ],
      [
        "▁Al",
        -571.0
      ],
      [
        "arch",
        -572.0
      ],
      [
        "▁pr",
        -573.0
      ],
      [
        "hip",
        -574.0
      ],
      [
        "▁fl",
        -575.0
      ],
      [
        "ily",
        -576.0
      ],
      [
        "▁[",
        -577.0
      ],
      [
        "any",
        -578.0
      ],
      [
        "▁ph",
        -579.0
      ],
      [
        "und",
        -580.0
      ],
      [
        "ility",
        -581.0
      ],
      [
        "▁rem",
        -582.0
      ],
      [
        "uring",
        -583.0
      ],
      [
        "▁every",
        -584.0
      ],
      [
        "cess",
        -585.0
      ],
      [
        "▁sub",
        -586.0
      ],
      [
        "ata",
        -587.0
      ],
      [
        "anc",
        -588.0
      ],
      [
        "oss",
        -589.0
      ],
      [
        "▁produ",
        -590.0
      ],
      [
        "▁serv",
        -591.0
      ],
      [
        "ative",
        -592.0
      ],
      [
        "ange",
        -593.0
      ],
      [
        "=\"",
        -594.0
      ],
      [
        "erson",
        -595.0
      ],
      [
        "ren",
        -596.0
      ],
      [
        "uch",
        -597.0
      ],
      [
        "io",
        -598.0
      ],
      [
        "ts",
        -599.0
      ],
      [
        "▁such",
        -600.0
      ],
      [
        "ivers",
        -601.0
      ],
      [
        "ular",
        -602.0
      ],
      [
        "ring",
        -603.0
      ],
      [
        "▁use",
        -604.0
      ],
      [
        "▁You",
        -605.0
      ],
      [
        "▁make",
        -606.0
      ],
      [
        "ied",
        -607.0
      ],
      [
        "ystem",
        -608.0
      ],
      [
        "ract",
        -609.0
      ],
      [
        "▁many",
        -610.0
      ],
      [
        "velop",
        -611.0
      ],
      [
        "▁look",
        -612.0
      ],
      [
        "▁did",
        -613.0
      ],
      [
        "▁*",
        -614.0
      ],
      [
        "ible",
        -615.0
      ],
      [
        "▁ac",
        -616.0
      ],
      [
        "▁col",
        -617.0
      ],
      [
        "▁ret",
        -618.0
      ],
      [
        "▁want",
        -619.0
      ],
      [
        "▁hel",
        -620.0
      ],
      [
        "ower",
        -621.0
      ],
      [
        "land",
        -622.0
      ],
      [
        "▁ent",
        -623.0
      ],
      [
        "▁now",
        -624.0
      ],
      [
        "ures",
        -625.0
      ],
      [
        "ty",
        -626.0
      ],
      [
        "▁pres",
        -627.0
      ],
      [
        "▁then",
        -628.0
      ],
      [
        "alth",
        -629.0
      ],
      [
        "eg",
        -630.0
      ],
      [
        "▁even",
        -631.0
      ],
      [
        "ss",
        -632.0
      ],
      [
        "▁set",
        -633.0
      ],
      [
        "▁fin",
        -634.0
      ],
      [
        "▁right",
        -635.0
      ],
      [
        "riv",
        -636.0
      ],
      [
        "▁way",
        -637.0
      ],
      [
        "ience",
        -638.0
      ],
      [
        "▁again",
        -639.0
      ],
      [
        "ull",
        -640.0
      ],
      [
        "▁very",
        -641.0
      ],
      [
        "aking",
        -642.0
      ],
      [
        "chool",
        -643.0
      ],
      [
        "▁For",
        -644.0
      ],
      [
        "▁But",
        -645.0
      ],
      [
        "▁ob",
        -646.0
      ],
      [
        "▁because",
        -647.0
      ],
      [
        "gan",
        -648.0
      ],
      [
        "ues",
        -649.0
      ],
      [
        "ices",
        -650.0
      ],
      [
        "▁'",
        -651.0
      ],
      [
        "ement",
        -652.0
      ],
      [
        "▁Sh",
        -653.0
      ],
      [
        ",”",
        -654.0
      ],
      [
        "au",
        -655.0
      ],
      [
        "other",
        -656.0
      ],
      [
        "its",
        -657.0
      ],
      [
        "▁should",
        -658.0
      ],
      [
        "▁def",
        -659.0
      ],
      [
        "iness",
        -660.0
      ],
      [
        "▁trans",
        -661.0
      ],
      [
        "con",
        -662.0
      ],
      [
        "▁show",
        -663.0
      ],
      [
        "ah",
        -664.0
      ],
      [
        "▁world",
        -665.0
      ],
      [
        "meric",
        -666.0
      ],
      [
        "▁eff",
        -667.0
      ],
      [
        "...",
        -668.0
      ],
      [
        "▁end",
        -669.0
      ],
      [
        "▁sec",
        -670.0
      ],
      [
        "▁own",
        -671.0
      ],
      [
        "ax",
        -672.0
      ],
      [
        "▁exper",
        -673.0
      ],
      [
        "ars",
        -674.0
      ],
      [
        "▁being",
        -675.0
      ],
      [
        "air",
        -676.0
      ],
      [
        "ting",
        -677.0
      ],
      [
        "▁}",
        -678.0
      ],
      [
        "ution",
        -679.0
      ],
      [
        "ash",
        -680.0
      ],
      [
        "up",
        -681.0
      ],
      [
        "ient",
        -682.0
      ],
      [
        "ner",
        -683.0
      ],
      [
        "oun",
        -684.0
      ],
      [
        "▁inst",
        -685.0
      ],
      [
        "irect",
        -686.0
      ],
      [
        "▁ke",
        -687.0
      ],
      [
        "cept",
        -688.0
      ],
      [
        "iel",
        -689.0
      ],
      [
        "▁count",
        -690.0
      ],
      [
        "hes",
        -691.0
      ],
      [
        "cy",
        -692.0
      ],
      [
        "▁mod",
        -693.0
      ],
      [
        "ank",
        -694.0
      ],
      [
        "ins",
        -695.0
      ],
      [
        "▁help",
        -696.0
      ],
      [
        "▁inter",
        -697.0
      ],
      [
        "az",
        -698.0
      ],
      [
        "ism",
        -699.0
      ],
      [
        "ug",
        -700.0
      ],
      [
        "▁If",
        -701.0
      ],
      [
        "vern",
        -702.0
      ],
      [
        "▁dec",
        -703.0
      ],
      [
        "▁art",
        -704.0
      ],
      [
        "ix",
        -705.0
      ],
      [
        "▁spec",
        -706.0
      ],
      [
        "formation",
        -707.0
      ],
      [
        "▁those",
        -708.0
      ],
      [
        "▁think",
        -709.0
      ],
      [
        "ex",
        -710.0
      ],
      [
        "ble",
        -711.0
      ],
      [
        "▁gu",
        -712.0
      ],
      [
        "▁long",
        -713.0
      ],
      [
        "pr",
        -714.0
      ],
      [
        "▁sur",
        -715.0
      ],
      [
        "▁good",
        -716.0
      ],
      [
        "man",
        -717.0
      ],
      [
        "ason",
        -718.0
      ],
      [
        "▁sm",
        -719.0
      ],
      [
        "ollow",
        -720.0
      ],
      [
        "view",
        -721.0
      ],
      [
        "▁Americ",
        -722.0
      ],
      [
        "ven",
        -723.0
      ],
      [
        "uth",
        -724.0
      ],
      [
        "ween",
        -725.0
      ],
      [
        "▁made",
        -726.0
      ],
      [
        "ale",
        -727.0
      ],
      [
        "▁call",
        -728.0
      ],
      [
        "▁much",
        -729.0
      ],
      [
        "ince",
        -730.0
      ],
      [
        "ives",
        -731.0
      ],
      [
        "▁differe",
        -732.0
      ],
      [
        "▁loc",
        -733.0
      ],
      [
        "ef",
        -734.0
      ],
      [
        "▁don",
        -735.0
      ],
      [
        "▁start",
        -736.0
      ],
      [
        "▁high",
        -737.0
      ],
      [
        "▁mem",
        -738.0
      ],
      [
        "usiness",
        -739.0
      ],
      [
        "▁fam",
        -740.0
      ],
      [
        "▁bel",
        -741.0
      ],
      [
        "▁mon",
        -742.0
      ],
      [
        "ines",
        -743.0
      ],
      [
        "▁does",
        -744.0
      ],
      [
        "▁requ",
        -745.0
      ],
      [
        "▁develop",
        -746.0
      ],
      [
        "led",
        -747.0
      ],
      [
        "ek",
        -748.0
      ],
      [
        "▁num",
        -749.0
      ],
      [
        "▁before",
        -750.0
      ],
      [
        "▁class",
        -751.0
      ],
      [
        "▁Be",
        -752.0
      ],
      [
        "▁char",
        -753.0
      ],
      [
        "oh",
        -754.0
      ],
      [
        "▁great",
        -755.0
      ],
      [
        "▁between",
        -756.0
      ],
      [
        "▁.",
        -757.0
      ],
      [
        "oci",
        -758.0
      ],
      [
        "▁down",
        -759.0
      ],
      [
        "▁lead",
        -760.0
      ],
      [
        "ten",
        -761.0
      ],
      [
        "▁ins",
        -762.0
      ],
      [
        "gram",
        -763.0
      ],
      [
        "▁exp",
        -764.0
      ],
      [
        "way",
        -765.0
      ],
      [
        "▁‘",
        -766.0
      ],
      [
